/* Localized versions of Info.plist keys */

CFBundleName = "DiskImageMounter";

/* CFBundleTypeName's from CFBundleDocumentTypes array */
"NDIF Disk Image" = "obraz dysku NDIF";
"NDIF Disk Image Segment" = "segment obrazu dysku NDIF";
"Self Mounting Image" = "samomontujący obraz dysku";
"Disk Image" = "obraz dysku";
"UDIF Raw Device Image" = "obraz urządzenia raw UDIF";
"DVD/CD-R Master image" = "obraz wzorcowy DVD/CD-R";
"DVD Master Image" = "obraz wzorcowy DVD";
"CD-R Master Image" = "obraz wzorcowy CD-R";
"Disk Image Segment" = "segment obrazu dysku";
"Disk Copy 4.2 Disk Image" = "obraz dysku Disk Copy 4.2";
"DART Disk Image" = "obraz dysku DART";
"Raw Disk Image" = "obraz raw dysku";
"PC Drive Container" = "kontener napędu PC";
"ISO Disk Image" = "obraz dysku ISO";
"Sparse Disk Image" = "skrócony obraz dysku";
"Sparse Disk Image Bundle" = "pakiet skróconego obrazu dysku";
